window["zh-CN"] = {
  你好: "你好！",
  翻越互联一览山海: "翻越互联，一览山海。",
  高速稳定: "高速稳定",
  我们精挑细选了:
    "我们精挑细选了大量高带宽接入点并进行优化，为您提供高速稳定的网络体验。世界从未如此之快。",
  路由服务提供商: "路由服务提供商",
  DMIT: "DMIT, HKIX, CeraNetworks 已上线！",
  页面由OnePixel设计并托管: "页面由 OnePixel 设计并托管",
  //
  请求失败: "请求失败",
  发送成功: "发送成功",
  网络超时: "网络超时",
  登录过期: "登录过期",
  重置成功: "重置成功",
  注册成功: "注册成功",
  请登入: "请登入",
  请重新请求: "请重新请求",
  两次密码输入不同: "两次密码输入不同",
  遇到了一些问题: "遇到了一些问题，请联系我们处理",
  如果没有收到验证码请检查垃圾箱: "如果没有收到验证码请检查垃圾箱。",
  //
  //
  欢迎回来: "欢迎回来👋",
  没有账户: "没有账户？",
  立即注册: "立即注册",
  快速获取OnePixel服务: "快速获取 OnePixel 服务",
  忘记密码: "忘记密码？",
  已经拥有账户: "已经拥有账户？",
  登入: "登入",
  发送: "发送",
  注册: "注册",
  同意条款: "注册，即表示阁下接受我们的",
  使用条款: "使用条款",
  邀请码选填: "邀请码(选填)",
  邀请码: "邀请码",
  重置密码: "重置密码",
  我们将往阁下邮箱发送验证码: "我们将往阁下邮箱发送验证码",
  返回登入: "返回登入",
  //
  //
  概况: "概况",
  订阅: "订阅",
  邀请: "邀请",
  账户: "账户",
  登出: "登出",
  //
};
